{
  "hello": "Hello, Ksu!!",
  "about": "Kseniya is a Germany-based tonmeister and recording producer. She holds a diploma with honors in Sound Engineering from Belarusian State Academy of Arts in Minsk, and a Master of Music Sound Recording from McGill University in Montreal, Canada. Kseniya did internships in Polish Radio, Banff Centre of Arts in Creativity, and BR Klassik. Already during her first studies, she started to work part-time in Belarusian State Musical Theatre as a sound engineer, where she was responsible for musicals, operas and ballet live sound and sound productions not only in Minsk but during work trips in various halls in Germany, China, and Russia. At the same time, she worked as a freelancer with different musical ensembles, such as Orchestra Olympia Classic and Capella Sonorus. During her studies in Canada, she held positions of Live Sound Coordinator and Research Assistant for Music Production class. Kseniya has a reasonable amount of mixing and production experience, including webcasts. Among significant projects mixed live are Bernstein Candide, Orff Carmina Burana and Mahler 5. Her chamber music productions were broadcasted by CBC Radio Canada and BBC London. To stay connected with European recording tradition Kseniya made a decision to do another master degree in German with the focus of classical music in Erich-Tiehnhaus Institute in Detmold, the origin of tonmeister art. Unique cultural and professional experience builds piece by piece Kseniya’ s music recording aesthetics, which continues to develop every day. Learning from the best mentors, recording wonderful musicians, being able to experience outstanding halls all around the world, together with a natural love for music shape a professional goal: to be able to help musicians to create a telling performance supported by delicious sound.",
  "immersive": "Kseniya became familiar with immersive audio during the AES convention in Paris in 2016. Already in 2017 she participated in some projects with binaural audio and multichannel audio production in Poland and in Germany. Facilities in McGill University allowed her to make an immersive audio one of the main focuses of her studies. She did a lot of productions in 3D, especially in classical music. Her experience includes mixing in such formats as Auro - 3D, Ambisonics and Dolby Atmos. \nKseniya’s recent focus is binaural audio. Main goal for this format is to preserve the natural sound of musical timbres and expand the space feeling at the same time. Here are some examples of the recent works:"
}
