{
    "hello": "Привет, Ksu!!",
    "about": "Ксения - звукорежиссер и музыкальный продюсер из Германии. Она закончила с отличием Беларусскую государственную академию искусств по специальности звукорежиссура и магистратуру консерватории университета МкГилл в Монреале по специальности звукозапись. Ксения проходила стажировки в таких местах, как Польское Радио в Варшаве, Центр искусств и творчества Банфф в Канаде и на Баварском Радио в Мюнхене. Уже во время учебы в Минске Ксения начала работать в Белорусском государственном музыкальном театре в качетсве звукорежиссера, где отвечала за живой звук для мюзиклов, опер и балета и звуковую поддержку постановок не только в Беларуси, но и во время командировок в различных залах в Германии, Китае и России. В тоже время она начала свою деятельность как звукорежиссер звукозаписи-фрилансер и сотрудничала с такими ансамблями как Оркестр Олимпия Классика и Капелла Сонорус. Во время учебы в Канаде она работала в качестве координатора звукорежиссеров для мероприятий с живым звуком, а также помощником преподавателя по дисциплине “Music Production”. У Ксении имеется большой опыт сведения и продюсирования, в том числе для онлайн трансляций. Среди значительных проектов, сведенных в живом формате, опера Бернстайна Кандид, Оратория Орфа Кармина Бурана и пятая симфония Малера. Ее записи в жанре камерной музыки транслировались по  радио CBC Canada и BBC London. Для того чтобы сохранить связь с европейской традицией записи музыки Ксения поступила на вторую магистерскую программу на немецком языке в Erich-Tiehnhaus Institute Detmold, где по сути зарождалась искусство продюсирования классической музыки. Уникальный культурный и профессиональный опыт постепенно выстраивает музыкальную эстетику записей Ксении, которая продолжает развиваться каждый день. Возможность учиться у лучших мастеров, записывать прекрасных музыкантов и посещать выдающиеся концертные залы мира вместе с естественной любовью к музыке формируют профессиональную цель: помочь исполнителям отразить на записи лучшую форму интерпретации, которая поддерживается впечатляющим звучанием."
}